{
    "be":
    {
        "message": "Ты здзекуешся ??? Што за ***** ты вярзеш, чал ? Ты найбольшы няўдаха, якога я бачыў у жыцці ! Ты рабіў ПІПІ ў свае памперсы, пакуль я перамагаў гульцоў нашмат мацнейшых за цябе! Ты не прафесіянал, бо прафесіяналы ўмеюць прайграваць і віншаваць апанентаў, а ты як дзяўчынка, што плача пасля таго, як я цябе перамог! Будзь смелым, шчырым да сябе і прыпыні вярзці лухту!!! Усе ведаюць, што я моцны бліц-гулец, я магу перамагчы ўсіх у свеце за адну гульню! І 'у'эслі 'с'о — гэта нiхто для мяне, проста гулец, што плача кожны раз, калі прайграе, ( успомні, што ты казаў пра Фіруджа ) !!! Годзе гуляцца з маім імем, я заслугоўваю мець добрую рэпутацыю ва ўсёй шахматнай кар’еры, я афіцвйна запрашаю цябе на бліц матч ужывую з прызавым фондам! Мы абое паставім 5000$ і пераможца забярэ іх усіх! Прапаную ўсім іншым зацікаўленым паглядзець на мае рэзультаты ў 2016 і 2017 на бліц чэпміянаце свету і гэтага будзе дастаткова... Не варта слухаць кожнае ныццё, Тыгран Петрасян заўсёды гуляе сумленна! І калі нехта працягне пра мяне гэтак казаць, мы сустрэнемся ў судзе! Хай жыве ісціна! Ісціна не памрэ! А хлусаў выганяць...",
        "keywords": ["піпі", "памперс", "тыгран", "петрасян"]
    },
    "en":
    {
        "message": "Are you kidding ??? What the **** are you talking about man ? You are a biggest looser i ever seen in my life ! You was doing PIPI in your pampers when i was beating players much more stronger then you! You are not proffesional, because proffesionals knew how to lose and congratulate opponents, you are like a girl crying after i beat you! Be brave, be honest to yourself and stop this trush talkings!!! Everybody know that i am very good blitz player, i can win anyone in the world in single game! And 'w'esley 's'o is nobody for me, just a player who are crying every single time when loosing, ( remember what you say about Firouzja ) !!! Stop playing with my name, i deserve to have a good name during whole my chess carrier, I am Officially inviting you to OTB blitz match with the Prize fund! Both of us will invest 5000$ and winner takes it all! I suggest all other people who's intrested in this situation, just take a look at my results in 2016 and 2017 Blitz World championships, and that should be enough... No need to listen for every crying babe, Tigran Petrosyan is always play Fair ! And if someone will continue Officially talk about me like that, we will meet in Court! God bless with true! True will never die ! Liers will kicked off...\n\n",
        "keywords": ["pipi", "pampers", "tigran", "petrosian"]
    },
    "uk":
    {
        "message": "Ти смієшся ??? Що ***** ти верзеш, хлопче ? Ти найбільший лузер, якого я бачив за все своє життя ! Ти робив ПІПІ у твої підгузки коли я перемагав гравців значно сильніших, ніж ти! Ти не професіонал, адже професіонали знають, як програвати і як вітати своїх супротивників, ти ж, мов дівчисько, канючиш після того, як я тебе здолав! Зберися, будь чесним з собою і перестань базікати лайно!!! Усі знають, що я дуже гарний гравець у бліц, я можу подолати будь-кого у світі за одну гру! І 'В'еслі 'с'о це ніщо для мене, лиш гравець, що щоразу ридає, програючи, ( згадай, що я казав про Фіруджу ) !!! Годі гратись з моїм іменем, я заслуговую кращого імені за всю мою шахову кар'єру, я Офіційно викликаю тебе на Бліц на шахівниці з Призовим фондом! Кожен з нас внесе по 5000 гривень і переможець забере все! Пропоную всім іншим людям, кого це цікавить, поглянути на мої результати Чемпіонатів світу з Бліцу 2016 і 2017 років, і цього має бути досить... Нема потреби слухати кожне сопливе дитя, Тігран Петросян завжди грає Чесно ! І якщо хтось Офіційно продовжить говорити про мене ось так, то зустрінемось у Суді! Благослови, Боже, правдою! Правда ніколи не згине ! А брехуни — так...",
        "keywords": ["піпі", "підгузки", "тігран", "петросян"]
    }
}